["Mujh ko Bura Kehte Ho\nZamana Nahi Dekha Tum Ne :(\n\n#Basit_Baba", "Ben alismak istemiyorum ama ben norolojik yaklasimda sizi gormek istiyorum. Keske notlarimiza da yansisa desteginiz :( @talarcilaci", "@Romy760 acha na koi bat ni mujey bhi kami ni h lkn ma na bhi wase hi khe dia ap u ko bura laga :(", "Yarım dönem daha bekleyemediniz bırakmak için değil mi :( Üşüyoruz Bilim'in -3'ünde. @talarcilaci", "Kuch riste hame dusro ki khushi k lie bi chodhne\npdte\nh......\nbut bura to tb lgta h jb unlogo ko koi fark hi ni pdta :( \n#shubham", "Oda arkadaslarim o kadar pis ki olurda bana kyk cikar gidersem bok çukuru olur bura. uğur dündar basıp mühür vurur, çok net. :(", "@A1sha08:bura mat manna dost kabhi unfollow mat karna..agar kiya toh main ansu bahaunge zaroor eeee :(..", "@hanasheikh418 ahannnn dekhu konsa song release hota hai bara bura time kata hai mene keshav ki shooting is song k piche :( 😢😢", "@ktkdafridian Astagfirullah . asa tu na kahu . bura khawab btata nae han . :-D :(", "#kalya_rai_rul_mai_gaya ;( ;(\n#lagya_dil &lt;3 \n#da_rog_bura :( \n#falak_ikkkwarrr — feeling heartbroken", "@beingaaliyax yr itna bura nai hun :(", "@Pandey075Neha SORRY AGR TMHE KUCH BURA LAGA TO :(", "@Khiladi_desi @Akkian__Girl okay :( Aggg advance me sorry AG kuch bura lga hoti :p", "@bismariaz2 hahahahah and THAT IS THE TRUTH RIGHT THERE 😂😛\nKal boht bura hary yr :( :p", "@eintheist acha bura tau mat maanou :((", "Sub hi Ache Hote Hain , Agar Waqt Bura Na Ho  :(", "LOVE OKAY NA SORRY :( BURA NA @ponteeeee", "12.03.2016 škura bura :) u pojačanju  :(\n\nU unutrašnjosti umjereno i pretežno oblačno, ponegdje s kišom, češće u... https://t.co/ayn8imHju1", "@AnahVanilla amra bura oizayram man :(", "@bura_ebooks life is hard as a bot... :(", "Kya Taskin Ahmed ka action is #Gumrah se b bura hai :( :( :(\n\nMeri nazar main #Taskin k action main koi problem... https://t.co/NblZJyTDHF", "@aleenaazhar1 Dekhungi par bohat bura lag raha hai soch sochkar :(((", "nakailang ulit ako sa assignment ko dahil puro mali nasusulat bawal bura eh sayang points leche :((((", "Ab toh etna bura waqt chal raha hai ki Pehchan wale toh chodo Customer Care wale bhi phone nahi uthate :-(", "LOG HUMARIN BURA MATTE HEN :( CHOLO LOGON K LIYA HUM BURA HE BAN JATY HEN :/ IS BT PER AB SUB POKE KRO POKE KRO POKE KRO :3", "Dating with Deepika Padukone, Lo ji Djokovic ka bura waqt aaj se shuru :(", "Aku menyesal ream sekali.    ~ nigeuleuh bloggg :((:(((((((((( RT\"@CaprukKeun: Ah mnding kneh maneh ku aiing bura puguh\" weh ngenah bhaks :(", "Maksud aing biar impas Blog :((\"@CaprukKeun: Bura oge sia kuaing make dedek kopi kap :( RT", "Bura ku lada batagor atawa ku raray sia sarua lada :(((\"@CaprukKeun: Panas yah. , komo liat mantan pahuap huap batagor mah beki weh dadas", "@bura_ebooks life is hard as a bot... :(", "@burawando @lawyerfucker bura, fuck, we were gonna keep the multiaccounting a secret :(", "Volver a esto :( https://t.co/Trruz5YgOD", "@acululiii yo también re necesito :( JAJAA Mis ojos son tuyos ya ahre", "@LilRabbit_ \nandaza sahe nikla mera tmhe gham laga hua hai bht bura :(", "wo axhe hain tw hun ge\n    $\n  Hmara tw hal bura kr rakha hy :(", "bura waqt kbi bi kisi pr bi askta :/ :( https://t.co/jLw5PiRb8H", "Bohat bura hua :((", "@Miqbalkhan aap ho kaha yr yaha aapko miss kr kr k bura haal ho rha hai or aap hai ki a hi nh rhe :( miss u", "@Ozan_rahil isse ziada nhy hoskta bura group yr . :(", "huffff itna bura khwab :( ALLAH G :(", "RT @ShortUrduPoetry: =&gt; Bura Lagta Ha Har Baar Kissi Ko Apni Yaad Dilana,,,+\n,,,*\n,,,*\n=&gt; Jiss Mein Wafa Hoti Hai Wo Khudh He Yaad Kar Lait…", "Bura haal..:-(", "Ei bura boyse r je koto kichu korte hobe ta akmatro Allah ei janen.. :( — reading hana hana  hangul", "@AlinaaBaig acha sorry , bura lg gaya tmhe :(", "@PhapoNotSoKutni kya itna bura hun mein maa :(", "@bura_ebooks life is hard as a bot... :(", "Waqt Bura Nahi Hota Bs Kuch Log Waqti Hoty Hai. :(", "@LoyalSalmanFan @YouTube pucho mat bc mujhe 17 saal se bura lagg raha h :(", "@kajolsexydevgn :P Boht Bura :(", ":O :( Bhoth Dhuk hota hay bura b lagta hay or Hansi b aati hay kase\n\nkase log han Dunya me :( https://t.co/BHEk8GgGjc", "@Sweet_Crunch yeh tou bohut bura hua :(( Dubai chali jao wapis😂", "@_kgokkaya yok yav tr ligi bura azicik eli yuzu duzgun bir oyun planin varsa yarista kalirsin :(", "RT @ShortUrduPoetry: =&gt; Bura Lagta Ha Har Baar Kissi Ko Apni Yaad Dilana,,,+\n,,,*\n,,,*\n=&gt; Jiss Mein Wafa Hoti Hai Wo Khudh He Yaad Kar Lait…", "=&gt; Bura Lagta Ha Har Baar Kissi Ko Apni Yaad Dilana,,,+\n,,,*\n,,,*\n=&gt; Jiss Mein Wafa Hoti Hai Wo Khudh He Yaad Kar Laitay Hain,,,+ :(", "=&gt; Bura Lagta Ha Har Baar Kissi Ko Apni Yaad Dilana,,,+\n,,,*\n,,,*\n=&gt; Jiss Mein Wafa Hoti Hai Wo Khudh He Yaad Kar Laitay Hain,,,+ :(", "@mridulakalita4 @vatsal002  hahaha  idea  bura  nhi  h  kya kehti ho  . sathi  ...;) par marna ....:(", "@iNFlicious no :( dil bura man jayega lol", "=&gt; Bura Lagta Ha Har Baar Kissi Ko Apni Yaad Dilana,,,+\n,,,*\n,,,*\n=&gt; Jiss Mein Wafa Hoti Hai Wo Khudh He Yaad Kar Laitay Hain,,,+ :(", "RT @iz_ayeeeshay: Dr gae thi itna bura :(", "Dr gae thi itna bura :(", "@Minhal_Shah1 good luck yaar tumhara mujhse ziada bura haal ha :(", "@gizz1D banane sil bu tweeti gorunce bile icim acidi olmaz bura sensiz :((", "Kızlara bi resim atıp bura beytepe mi demiştim bura senin okulun dediler gerçekten bizim okulmuş :(((", "Bura lggeya. :(", "@The_KingOnion bohot bura hua :(", "@Naini_fied Itna bura hn. :(", "#Dearcrush\nSuno ishq na wo bura tha na tum\nBura toh waqt tha jo hum dono ke bich chal raha tha :(\n#Aashu ^_^", "@acululiii @FACU_LPZ9 @agussalazar11 mañana le caemos a estilo ahre JAJA si mi vida :(", "@IzzzatSe ohh yeh to bura scene hogya :( kash hum apki madad farmaty ;)", "@umurakansel  \"krdş türkiye bura ne beklion\" diyen bi arkadaşları yok :(", "@Steve_sportlovr @GhoshGsukanya66 @itsmohitsehgal exactly humari baate aapko bura lage toh we r sorry yehi sachaai hai :(", "@nisha_29sept Haila..gaon ka bura haal hai.. :(", "Just imagine sirilanka walon ko ktna bura feel ho rha hoga :(", "Maa Kya Itna Bura Hu Main :/\nSab Haste Hain Mujhe Dekh Ke :(\n— Camera", "@Hopedontdie1 ab isse jada bura kya hoga jisse inna achha dost bnana chaha wo hi katil nikli :(", "@farjukhan @anamika25752755 @vishalsingh713 \nDats y use bura lgega naa....:( :(\nfnzz hok smj ni rhe use", "@hidrellez_ Asıl bura daraltıcı taam mı, şehrime selam söyle :(", "bura din :( https://t.co/JwEwIk8Ik6", "@heyyzwel di ako napupundo sa bura langya :(", "shit na bura ko yung fb! :(("]