["RT @zay__ali: Mujhe Pathan ka bacha hona chahiye tha, at least that way my family wouldn't mock my Urdu accent :(", "Mujhe Pathan ka bacha hona chahiye tha, at least that way my family wouldn't mock my Urdu accent :(", "@kkundra Ye weekend itna jaldi kyun khatam ho jata h..baas Sunday hi bacha h :( now kuch v ak film dekh k wil slp..Gud Nyt..love ya..hugs :*", "@Kritika_Kamra Ye weekend itna jaldi kyun khatam ho jata h..baas Sunday hi bacha h :( nw kuchVak film dekh k wil slp..Gud Nyt..luv u..hugs:*", "@amjaff77 yes we never know Neha might just drop in :P hahah ...That bacha will get annoyed :( Lmao .. we will have lots to tell her man :P", "@igor_bacha nãooo, acho que te falei o motivo, VO samba amanhã,vamo :(", "Bacha apni teacher se,,,\nMam mein apko kesa lgta hun???\nTeacher: So sweet\nBacha apny dost se...\nAnni dya kia c na mardi aa mery ty:) :( ;)", "@rizvi10_zehra Yaar mai bacha hn abhi :( :P @noha_syeda @hayaali147 @Aemy_Broad8", "RT @ChechoraAmer: hala k mjhse umer mein baray is chutiyapay mein mulawis hain mein to phr bhe koi page banao to awaam bacha smjh kr dar gu…", "@_izebi_ bht batameez hai zebi  :(  wo kisi owner laeq bacha bhi hy k nai m nuh sure: (", "@SpongebobsBae_ HAHAHHAH Han kuttai gai aa kai pipe pai tail laga kai. :( bacha lo Narmeen lai chalo mjhay apna sath.", "RT @ChechoraAmer: hala k mjhse umer mein baray is chutiyapay mein mulawis hain mein to phr bhe koi page banao to awaam bacha smjh kr dar gu…", "hala k mjhse umer mein baray is chutiyapay mein mulawis hain mein to phr bhe koi page banao to awaam bacha smjh kr dar guzar kare :(", "Tengo una ampolla por que me queme con la bacha :(", "RT @Remesiya_: @eintheist hahahah ek bar bhi hamesha ki tarah powers gal ne bacha lia is dunia ko :(", "@eintheist hahahah ek bar bhi hamesha ki tarah powers gal ne bacha lia is dunia ko :(", "@Ghumman821 @AsimBajwaISPR yaar jo marta woh bacha hova ya b masdoor hai or . khoon ko dhonay k liya khoon nai pani chaiya my brother :(", "@its__Asif @DianaSRKaj @iamsrk @KajolAtUN @TanishaaMukerji BACHA SRGAY :( https://t.co/L9QEHKv7RE", "PEHLE TO IS APNY SRGAY HABIBI KI FAN TO BACHA TWITTER SE TJHE TERI MAA KI CHU KI KASAM @its__Asif :( @iamsrk https://t.co/wQSfCo2P3m", "Bacha Khan University Attack :(", "Nejhorší reklamační servis za posledních deset let? Bezkonkurenčně https://t.co/LWhVjq9lBI - tak bacha. :(", "RT @ChechoraAmer: @ChechoraJawwad \n@AyeshaZainabb \nayesha mera bacha mera pala sha shona baby mele dosht ko unblock krdo na kya bigara hai …", "@ChechoraJawwad \n@AyeshaZainabb \nayesha mera bacha mera pala sha shona baby mele dosht ko unblock krdo na kya bigara hai isne tmhra? :(", "@Alesandragous yo te entiendo bacha :(", "@iamAhmadshahzad #AskAhmad kya haaaaaa???? Ganda bacha ma nai bulti :-(", "@Balach_Here boht naiki ka kam kr rahe ho bacha :(", "@FranckUdimaru on muze působit mile, ale v nitru duše je to sériovej vrah, tak bacha na nej, Francku :(", "Sorry ni bacha saka :(", "&gt;\n#Dear Sunday...:-&gt;\n\nPoore 6 Din Baad Aatay Ho.. :-/\n\nKam se kam 2 Din Tau Ruk Jaya Karo.. :-(\n-\n#NewJokes\nFollow\n@FuNy_BaCHa\nSend 40404", "&gt;\n-\nTeacher: Beta Tumhare Abu Kiya Karte Hain..??\n-\n-\n-\n-\n-\n-\n-\n-\nBacha: Jo Ammi Kehti Hay..:-(\n-\n#FunnysMs\nFOLLOW\n@FuNy_BaCHa\nSend It 40404", "&gt;\n#Dear Sunday...:-&gt;\n\nPoore 6 Din Baad Aatay Ho.. :-/\n\nKam se kam 2 Din Tau Ruk Jaya Karo.. :-(\n-\n#NewJokes\nFollow\n@FuNy_BaCHa\nSend 40404", "zmarł Nikolaus Harnoncourt - genialny wykonawca baroku, m.in. dzieł sakralnych J.S.Bacha :( https://t.co/WazrMvNYCy", "@hanasheikh418 yr akele akele bache se khel rahe hai or in ko pata hai k bache mujhe kithne pasnd hai :( or wo bhi eithna cute bacha", "ya allah aunty ki koilo !! abr biya ! uff!! barite ki aigula krte gesilo !! ??\nam biya krum naaaaaaaaaaaaaaaaaaa! keo amre bacha !! :(", "@XiaomiIndia Jo China mai  bacha kuch hai use yaha ake bichate ho,,, aur use sab line me khade reha ke lete hai :(", "de Villiers @ABdeVilliers17 just scored a Golden Duckridi...\nOut on the very first ball he faced...\n\nBas yei bacha reh gaya tha dekhne.. :(", "@aadikatrina how lucky. My parents aren't letting me go. U know after that bacha khan uni thing. :(", "@mahmood8141 @ambrinmaria @miss3zero1 \nwesy mujhy bhi follow nahi kiya \nme achha bacha bhi hoon phir bhi :(", "Br Br Bacha!!! \n;) :-p :-p\nMercedes DekHa te Dekhte \n\nAj  To  Scropio Se Tooka Jaate :(", "@jqmsrk Yaar ye kaam mat kar, abhi fir se Attack aate aate bacha.. I thought SRK Replied Me :( :( @sudeepg73542059"]