["@sanCHARI2110 hmmm subah subah baba ne mood kharab kardiya yaarr with scs :( :( no niti :(", "Followed ppl here instead of fan page. Dimaag kharab hai :-(", "RT @SumiiMallick: Zamana bure logon ki burai ki waja se kharab ni hota :/\n\nBalky ache logo ki khamoshi se kharab hota hai :(", "Zamana bure logon ki burai ki waja se kharab ni hota :/\n\nBalky ache logo ki khamoshi se kharab hota hai :(", "RT @Choco_SHreYaa: Soorajj baba ki tabyt kharab :( sadd ho gaye sab\n@daminiagrawal1\n@akajuhi\n@soorajprincess", "Soorajj baba ki tabyt kharab :( sadd ho gaye sab\n@daminiagrawal1\n@akajuhi\n@soorajprincess", "I got a crack pundit just like  my crack  maid. Kismet hi kharab hai :((", "Cell phone kharab :(", "@AymanSherwani Meri Qismat kharab Koi Kurri Lift nae deti :(", "Heavy rains from 2 days in chandigarh and punjab :(( \n\nFasal kharab .", "Aaj Aesy Kharaab Hai Mosam...!!!\nJaisy Niyat Kharab Hoti Hai...!!!N.k\n\n#ASh :(", "Med clg walo ka sports weak barish ne kharab kia, syapa mje par gya :(", "@shenyzeny Abay yaar kya btaun, timing kharab hogaye hain light ke ..kabhi bhi jasakti, if I vanish samaj jana gayi :(((((", "@nishtha18m Aabi ki yaad aa gayi yaar! Mata E Jaan dekhne lag gayi!! Ro rokar halat kharab ho gayi :(((", "RT @KhamariKruttika: @ICatastropheI Am watching on PC but speaker kharab hai so main kuch sun nehi sakti uparse buffering ho rahi hai :(", "RT @KhamariKruttika: @ICatastropheI Am watching on PC but speaker kharab hai so main kuch sun nehi sakti uparse buffering ho rahi hai :(", "@ICatastropheI Am watching on PC but speaker kharab hai so main kuch sun nehi sakti uparse buffering ho rahi hai :(", "@PriyancaBajaj Abhi to aadat kharab Ho Gaya hai :(", "Raat yehi Barish achi lag rahi thi or ab :(\n\nNeend kharab kar di — feeling irritated", "RT @Syed_Shaou: Me: Accident me paon fracture hogya :(\n\nShe: Aj ka din he kharab hai, Mera b nakhun toot gaya itni mushkil se bara kia tha.…", "Me: Accident me paon fracture hogya :(\n\nShe: Aj ka din he kharab hai, Mera b nakhun toot gaya itni mushkil se bara kia tha.\n#Feelingsuicide", "Twitter hi kharab ho gaya he na @SAfridiOfficial rply karte hn or na hi @iamAhmadshahzad  sari duniya hi kharanmb ho gai he!! :( :( :( :( :(", "@omarshahid_ still Kharab :(", "Jagdeep mood kharab krta tu :( :( __ bda khush jeha si dil _ tu ta end hi krati fir lol", "@thelovesickteen my phone is it's own boss. Kabhi bhi kharab ho jata hai. :(", "Neend kharab kardi :(", "@BuggsKiBae mera apni age k hissab kafi kharab time chal raha hai :(", "@notumarafzal dimagh kharab ho gya hua Kal se.. :(", "Tabiat kharab :( dua kro :(", "@Iamsrofficial @ksgkicutiepie @KSGian_KaJenian @ksgians_tisha phn kharab ho gya tha islye nhi a payi :( .. or kse ho tum log?", "@imzargar  😡bohat kharab baat hai :(", "Bahot kharab time chal raha hai.. fill alone...:((", "Halat kharab ho rahi Awesome wali :( https://t.co/jOIEFfQNwN", "@cinemawaali @TK_INDIA Mera naseeb hi kharab hai :(", "dinbhar espresso piyo nakhai hidyo raati bhok lagne bani chai sarai kharab ho :(", "@huda_lovesahmad Mera Notification Bhi Kharab Hai Yar :(", "@iamAhmadshahzad Ahmad MBBS ne demagh kharab kar dia mera :( kya karun :/ #AskAhmad", "RT @AftabAkmalReal: Plzz.. #Pray mere Frnd ki Tbyt Kharab HA :( — feeling sad", "Plzz.. #Pray mere Frnd ki Tbyt Kharab HA :( — feeling sad", "@surekhapillai :( RTs nahi milte :( Aaj ka din hee kharab chal raha hai subeh se.", "/_/ c))::( (_\n\n ,,,      (',' )\n(':')___// / )\n_/_/c:))( (_\n\n ,,,      (',' )\n(';')___// /  )\n_/_/ c))::( (_\n\nHil Mat Network kharab...", "@itsak48 tabiyat bahot kharab chal rahi he bhai.... :-(\n\naankhe bhi nahi khul rahi  :-(", "@Rahat_Raina jb wo ro rhi thi uska eye liner kharab ho gya :(", "@CuteMadhu16 Nahi ye over kharab ho gaya partner...keep praying :(", "jis cheez ko mai haath lagati hu woh khud ba khud kharab hojati hai ..yar kya masla hai :(", "@HashSidhu saala mood hi kharab tha dinbar :(", "@sasha_alberouna \rHmmm... Waziristan :(\rHalat there is very kharab..:( my Mumani Is from there...😊", "bhai bolti bund hai.....peena chorna bahut kharab hota hai :-( https://t.co/bTqF1lD2PC", "Tabiyat kafi kharab chal rahi hai aaj kal. :(", "Kisi ki Beti ki Zindgi kharab krna\nkarz h , Jo ek na ek din aap ki beti\nko apni Zindgi se ada krna padta\nh !! -_-\nBitter bt truth . :(", "@Marieebiskut haan gold leaf se mera bhi gala kharab ho chuka hai bc :((", "@eintheist maina goldleaf pee gala kharab hogaya hai dunhill k baad :(", "@Me_TRS okay I will... Filhal to gala kharab :(", "@OyeHanniya :( kitni kharab cheez hai na twitter. Insan sare kam chor k yahan beth jata hai XD", "@Madridian_ @itsrabiba mobile kharab hogaya tha usi din, aj hii aya hai :(", "@iamsrk Ek second bhi nahi lagta mood kharab hone me.. :(", "Sona saare gaane kharab karegi ab :(", "RT @Disha_Tweetx: Wifi kharab :( Mood bhi kharab :(", "Wifi kharab :( Mood bhi kharab :(", "@sumedhadoomra nhi daikh rahi tv kharab ho gaya hai ek month sy :(", "Waqt k pta nhi chalta apNo k sath\n....\nApno ka pta nhi chalta wqt k sath ..\nMere 3no heroes ka aj kal waqt kharaB chal raHa hey...:( :(", "@hanasheikh418 yr plumber aya hua hai :/ Geyser kharab ho gaya ak masla end nhi hota hai dusra start ho jata hai :(", "@whattaycatch kal tou yaqeenan basant mai bhi jana hoga? Gamez ko kharab hogaein :(", "@ArmaanMalik22 i dont deserve to b ur fan :'( ill never ever can attend ur chat session:'(mere kismat hi kharab h :(:(", "@kanchankumar haan sir but taab tak mahool kharab ho chuka rahega :( aisa bhi kaun sa aacha hai waise bhi :(", "RT @BohemianRevolt: Temperature, sore throat, runny nose, burning eyes. Intihai kharab halaat :(", "Temperature, sore throat, runny nose, burning eyes. Intihai kharab halaat :(", "@Alias_Sunshine  filhaal toh mai thik hoon.. Shaam se halat kharab hone wali hai meri.. :("]